{
  "1": "社会主義は民主主義を必要とする。人間の身体が酸素を必要とするように。--レフ・トロツキー",
  "2": "学習はそれ自体のうちにある種の危険を含んでいる。必要に迫られてこそ人は敵から学ばなければならないからだ。--レフ・トロツキー",
  "3": "人に自分自身を理解させよう、つまり鎖につながれた二つの車輪の上で他人から区別することを知るようにさせよう。少なくともロシアのような貧しい国では。するとその虚栄心はタイヤのように膨らみ始める。アメリカでは自動車がこの役割を果たしている。--レフ・トロツキー",
  "4": "人間の性格の深さと力はその道徳的なたくわえによって定められる。人間はその生活の慣習の条件から放り出されたときにのみ、そのときにのみ道徳的なたくわえに頼らねばならぬため、自分を完全にさらけだす。--レフ・トロツキー",
  "5": "目的は手段を正当化する。なにかが目的を正当化する限りは。--レフ・トロツキー",
  "6": "人間の歴史的上昇は、全体としては、自然における、社会における、つまり人間それ自体における盲目の力に対する意識の勝利の連続として要約され得る。--レフ・トロツキー",
  "7": "民主的な方法を適応するには限界がある。すべての乗客にどんな列車に乗りたいか尋ねる事はできる。しかし列車が満員になり事故が懸念されるときにブレーキを使うかどうか尋ねることは出来ない。--レフ・トロツキー",
  "8": "前進するな不意をつかれないために。--ウラジミール・レーニン",
  "9": "無関心は権力者、統治者への静かな支持である。--ウラジミール・レーニン",
  "10": "世界観としては、無政府主義は内面においてはブルジョワジーである。社会の中で生活して、しかも社会から自由でいることはできない。--ウラジミール・レーニン",
  "11": "百人の力は千人の力より大きなものでありえるだろうか。もちろんありえる。さらに百人が組織されていれば、実際にそうなる。--ウラジミール・レーニン",
  "12": "これが私の運命だ。絶え間ない軍事作戦。そしてこの作戦を腐敗させることへの憎悪。けれども私は腐敗を伴った平和とこの運命を取替えはしないだろう。--ウラジミール・レーニン",
  "13": "大きなことをいうときには、注意しなければならない。偉大な行いにそうした言葉を当てはめることは途方もなく困難なのだ。--ウラジミール・レーニン",
  "14": "善にして有用なものすべては、極端に到れば、悪にして有害なものになりえるし、しばしば実際に悪にして有害である。--ウラジミール・レーニン",
  "15": "信用できない人に助けを求める人は、自らの不確かさを扱うことからはじめなければならない。--ウラジミール・レーニン",
  "16": "しばしばつかれる嘘は、受け入れられた真実となる。--ウラジミール・レーニン",
  "17": "信頼はよいものだ、しかし統制はもっとよい。--ウラジミール・レーニン",
  "18": "戦争反対平和演説は、労働者階級をだます手段のつだ。--ウラジミール・レーニン",
  "19": "誰が君をほめるか言ってみたまえ、君の欠点がどこにあるか教えてあげよう。--ウラジミール・レーニン",
  "20": "どの政治あるいは社会グループ、勢力、重要人物が、ある特定の提案や処置などを支持するかどうか、そのことが明確でなかったら、それは誰の役に立つのかをつねに問わなければならない。--ウラジミール・レーニン",
  "21": "政治においてはしばしば敵から学ばなければならないとは昔からの真理である。--ウラジミール・レーニン",
  "22": "学べ、学べ、なお学べ。--ウラジミール・レーニン",
  "23": "資本家を否定しようと思うものは、資本家たちの貨幣を破壊しなければならない。--ウラジミール・レーニン",
  "24": "ドイツでの革命だって。ドイツ人が切符を買うのに駅へ行きたいと思うようなら、そんなものは決して起こらないだろう。--ウラジミール・レーニン",
  "25": "人は何をいい考えるかにしたがってではなく、何を行うかによって判断される。--ウラジミール・レーニン",
  "26": "宗教はある種の精神的な安酒だ。その中で資本の奴隷は自分の人間的尊厳と欲求を、なんとか人間らしいものになることで忘れる。--ウラジミール・レーニン",
  "27": "ヨーロッパに幽霊が徘徊している、共産主義の幽霊が。序文--カール・マルクス",
  "28": "今日までのあらゆる社会の歴史は、階級闘争の歴史である。--カール・マルクス",
  "29": "法律、道徳、宗教は、プロレタリアにとっては、すべてブルジョア的偏見であって、それらすべての背後にはブルジョア的利益がかくされている。--カール・マルクス",
  "30": "宗教的、哲学的見地および一般に思想的見地から共産主義に向かって発せられる非難は、詳細な検討に値いしない。--カール・マルクス",
  "31": "思想の歴史の証明するところは、精神的生産は物質的生産とともに作り変えられるということのほかに何があろうか？　ある時代の支配的思想は、つねに支配階級の思想にすぎないのである。--カール・マルクス",
  "32": "一つの全社会を革命する思想というものがあるという。それはただ、旧社会の内部に新社会の諸要素が形成されたという事実を、古い思想の解体は古い生活諸関係の解体と同一歩調をとるという事実をいっているにすぎない。--カール・マルクス",
  "33": "一言でいえば、共産主義者はどこにおいても、現存の社会的ならびに政治的状態に反対するあらゆる革命運動を支持する。--カール・マルクス",
  "34": "このようなすべての運動において、共産主義者は、所有の関係を、それが多かれ少かれどれほど発展した形態をとっていようとも、運動の基本問題として強調する。--カール・マルクス",
  "35": "共産主義者は、自分の見解や意図を隠すことを恥とする。共産主義者は、彼らの目的は、既存の全社会組織を暴力的に転覆することによってのみ達成できることを、公然と宣言する。支配階級をして共産主義革命のまえに戦慄せしめよ！プロレタリアはこの革命において鉄鎖のほかに失う何物もない。彼らの得るものは全世界である。万国の労働者よ、団結せよ。--カール・マルクス",
  "36": "宗教上の苦しみは、現実的な苦しみの表現でもあるし、現実的な苦しみにたいする抗議でもある。宗教は、逆境に悩める者のため息であり、心なき世界の心情であるとともに、精神なき状態の精神である。それは民衆の阿片である。--カール・マルクス",
  "37": "このフレーズはドイツの詩人ハインリッヒ・ハイネの年の著作『ルートヴィヒ・ベルネ』中の宗教は救いのない、苦しむ人々のための、精神的な阿片であるから引用したものと思われる。外部リンク--カール・マルクス",
  "38": "匿名ということは、話し手だけでなく、公衆をもより公平にする。--カール・マルクス",
  "39": "たしかにわれわれは、外化された労働外化された生活という概念を、私有財産の運動からの結果として、国民経済学から獲得してきたにちがいない。しかしこの概念を分析すると、ちょうど神々が本来は知性錯乱の原因ではなく、その結果であるのと同様に、私有財産は、それが外化された労働の根拠、原因として現われるとしても、むしろ外化された労働の一帰結にほかならないことが明らかになる。のちになってこの関係は、相互作用へと変化するのである。--カール・マルクス",
  "40": "物質的生活の生産様式は、社会的、政治的、精神的生活諸過程一般を制約する。人間の意識がその存在を規定するのではなくて、逆に、人間の社会的存在がその意識を規定するのである。--カール・マルクス",
  "41": "しかしながら、商品価値の形態においては、すべての労働が等一なる人間労働として、したがって等一的に作用しているものとして表現されているということを、アリストテレスは、価値形態自身から読み取ることができなかった。というのは、ギリシア社会は奴隷労働にもとづいており、したがって、人間とその労働力の不等を自然的基礎としていたのであるからである。--カール・マルクス",
  "42": "ヨーロッパの強制で開かれた日本の外国貿易が、現物地代の貨幣地代への転化という結果をもたらすとすれば、それは、その模範的な農業の破滅となる。その狭い経済的存立諸条件は解消されるであろう。--カール・マルクス",
  "43": "この単純流通、または商品交換の部面から、俗学的自由貿易論者が、資本と賃金労働の社会についていろいろの見解や概念を、そしてその判断の基準を得てくるのであるが、いまこの部面に訣別するに際して、わが俳優たちの相貌は、すでに何かちがったものになっているらしい。先の貨幣所有者は資本家として先頭に進んでいる。労働力所有者は、その労働者として彼の後に従っている。一人は意味深そうにあいそ笑いしながら、業務に心を奪われた人のように。他の一人は、おずおずといやいやながら、ちょうど身を投げ出して尽くしても、もはや打ちのめされるほかに、何も期待できない人のように。--カール・マルクス",
  "44": "かくして、労働力の価値と価格を労働賃金の形態に、あるいは労働そのものの価値と価格に転化させることの、決定的重要性が理解される。現実の関係を隠蔽して、その正反対を示すこの現象形態こそは、労働者と資本家のあらゆる法律的観念、資本主義的生産様式のすべての瞞着、そのあらゆる自由の幻想、俗流経済学のすべての弁護論的空論が、その上に立つ基礎なのである。--カール・マルクス",
  "45": "革命の嵐の当初においてただちに、フランスのブルジョアジーは、ようやく獲得されたばかりの団結権を、再び労働者から奪い取った。一七九一年六月一四日の布告によって、ブルジョアジーは一切の労働者団結を、五〇〇リーヴルの罰金と一年間の公権剝奪とをもって罰せられるべき自由と人権宣言とにたいする侵害であると宣言した。--カール・マルクス",
  "46": "しかし、これは依然としてなお必然性の国である。この国の彼方に、自己目的として行為しうる人間の力の発展が、真の自由の国が、といってもかの必然性の国をその基礎としてその上にのみ開花しうる自由の国が、始まる。労働日の短縮は根本条件である。--カール・マルクス",
  "47": "資本主義社会と共産主義社会のあいだには、前者から後者への革命的な転化の時期がある。この時期に照応してまた政治的な一過渡期がある。この過渡期の国家は、プロレタリアートの革命的独裁以外のなにものでもありえない。--カール・マルクス",
  "48": "哲学者たちは世界を色々な仕方でただ解釈してきた。しかし肝心なのは、世界の変革である。『フォイエルバッハ論』年--カール・マルクス",
  "49": "もろもろの革命は社会の牽引車である。フランスにおける階級闘争、年。--カール・マルクス",
  "50": "ゲーテはもっとも偉大なドイツの詩人であるだけではなく、もっとも偉大なドイツ人であった。--カール・マルクス",
  "51": "感謝の気持ちとは、犬に悩まされて気分を悪くするようなものだ。--ヨシフ・スターリン",
  "52": "絹の手袋をはめてでは革命は出来ない。--ヨシフ・スターリン",
  "53": "教皇だって。彼は何師団持っているんだい。--ヨシフ・スターリン",
  "54": "死が全てを解決する。人間が存在しなければ、問題も存在しないのだ。--ヨシフ・スターリン",
  "55": "正直者の外交官など、乾いた水や木でできた鉄のようなものだ。--ヨシフ・スターリン",
  "56": "にぎやかさはソビエト連邦の最も顕著な特徴である。--ヨシフ・スターリン",
  "57": "作家とは人間の魂の技術者である。--ヨシフ・スターリン",
  "58": "歴史は無敗の軍隊が存在しないことを示している。--ヨシフ・スターリン",
  "59": "投票する者は何も決定できない。投票を集計する者がすべてを決定する。--ヨシフ・スターリン",
  "60": "当然ながら悪魔は私の方についていますとも--ヨシフ・スターリン",
  "61": "どうして、戦車を『ミュールとメリリズ』にするのか理解できないの設計スタッフに対する皮肉。ミュールとメリリズは帝政ロシア時代のモスクワの百貨店名、現中央百貨店ツム。これをきっかけにソ連では多砲塔戦車の開発が中止された）--ヨシフ・スターリン",
  "62": "『血で結ばれた』独ソ両国民の友好は、必ずや幾久しく継続し、ますます強化されていくでしょう--ヨシフ・スターリン",
  "63": "私にはできない。演説はモロトフにやらせてくれ--ヨシフ・スターリン",
  "64": "ロシア人はかつてベルリンに二度足を踏み入れた。三度目もあるだろう--ヨシフ・スターリン",
  "65": "レーニンが築いたものをみんな失ってしまった、破局は避けられない--ヨシフ・スターリン",
  "66": "あいつは銃をまっすぐに撃つこともできんのか--ヨシフ・スターリン",
  "67": "うちのヒムラーです。--ヨシフ・スターリン",
  "68": "チャーチルはとんでもないうそつき野郎だ。ロンドンではサンドイッチ以外にあの太鼓腹に入れるものは何もないと信じさせようとしておる--ヨシフ・スターリン",
  "69": "ちょっと私のアパートに立ち寄って一杯やるというのはどうです？--ヨシフ・スターリン",
  "70": "ざっと万人くらいでした。抵抗する農民どもには極北の土地をくれてやりました--ヨシフ・スターリン",
  "71": "モロトフにもちょっと役立つところがあります。パーティーを取り仕切る名人で、本人も相当いける口なんです--ヨシフ・スターリン",
  "72": "あれは非常に苦しかったが、必要だったのです--ヨシフ・スターリン",
  "73": "過去のことは水に流しましょう。私が許すのではありません。神が許すのです--ヨシフ・スターリン",
  "74": "戦争は呪いである。我々は地上の全ての民衆と、平和のうちに暮らすことを望む--ヨシフ・スターリン",
  "75": "私が小指をちょいと動かせば、あんな奴、吹き飛ばされて木端微塵さ--ヨシフ・スターリン",
  "76": "私にも見当がつかん。連中は私の身内も全員刑務所に放り込んだではないか--ヨシフ・スターリン",
  "77": "あなたがひどい目に会おうと私は指一本もあげないから、毛に助けてもらいたまえ--ヨシフ・スターリン",
  "78": "日本は最後にはまた這い上がってくる--ヨシフ・スターリン",
  "79": "ドイツがわがロシアに殲滅戦を望むのなら、同じことをあいつらにくれてやろうじゃないか。--ヨシフ・スターリン",
  "80": "老人の機嫌をとるつもりらしいが・・・・こんなので元気になれるものでもない。--ヨシフ・スターリン"
}